export const data ={
 overview : [
    {
        label : "Online orders",
        value : 231
    },
    {
        label : "Amount received",
        value : "₹ 23,92,312.19"
    }
 ],
 payments : [
  {
    "id": "#37936",
    "amount": 1202,
    "fees": 12,
    "date": "2017-01-23T06:58:40 -06:-30"
  },
  {
    "id": "#38583",
    "amount": 1339,
    "fees": 12,
    "date": "2023-06-12T10:39:58 -06:-30"
  },
  {
    "id": "#32564",
    "amount": 1322,
    "fees": 14,
    "date": "2021-10-07T06:51:34 -06:-30"
  },
  {
    "id": "#30439",
    "amount": 1210,
    "fees": 12,
    "date": "2014-01-20T09:04:23 -06:-30"
  },
  {
    "id": "#34589",
    "amount": 1252,
    "fees": 13,
    "date": "2021-02-05T09:41:18 -06:-30"
  },
  {
    "id": "#34680",
    "amount": 1326,
    "fees": 12,
    "date": "2018-07-14T10:42:54 -06:-30"
  },
  {
    "id": "#31727",
    "amount": 1306,
    "fees": 12,
    "date": "2020-07-19T06:36:40 -06:-30"
  }
]
}